{
  "version": "https://jsonfeed.org/version/1.1",
  "title": "Poems - Mar.",
  "home_page_url": "/",
  
  "description": "Ed is a Hugo theme designed for textual editors based on minimal computing principles, and focused on legibility and flexibility.",
  "icon": "/img/open-graph-logo_hu649006a96c7f6a02c0a48e2d90a9a7b0_5229_96x96_resize_box_3.png",
  "favicon": "/img/open-graph-logo_hu649006a96c7f6a02c0a48e2d90a9a7b0_5229_96x96_resize_box_3.png",
  "authors": [
    {
      "name": "John Doe",
      "url": "https://twitter.com/john_doe"
    }
  ],
  "language" : "en-us",
  "items": [
    {
      "id": "8277c122-ae9f-5685-9988-c831fee7d354",
      "url": "/poems/mypoem/?utm_source=json_feed",
      "title": "My poem",
      "summary": " The library is pretty And so are books Deep ",
      "date_published": "2022-02-02T14:56:58+02:00"
    },
    {
      "id": "f93e3e3b-5622-520f-596a-3376886ca3f9",
      "url": "/poems/dreams/?utm_source=json_feed",
      "title": "Dreams",
      "summary": " Hold fast to dreams For if dreams die Life is a broken-winged bird That cannot fly. Hold fast to dreams For when dreams go Life is a barren field Frozen with snow. ",
      "date_published": "2022-02-01T14:56:58+02:00",
      "date_modified" : "2022-05-01T14:56:58+02:00"
    },
    {
      "id": "d43a67e8-2f0e-5bce-89c6-35b11cc50f17",
      "url": "/poems/delayed/?utm_source=json_feed",
      "title": "Delayed till she had ceased to know",
      "summary": "DELAYED till she had ceased to know, Delayed till in its vest of snow Her loving bosom lay. An hour behind the fleeting breath, Later by just an hour than death,— Oh, lagging yesterday! Could she have guessed that it would be; Could but a crier of the glee Have climbed the distant hill; Had not the bliss so slow a pace,— Who knows but this surrendered face Were undefeated still?",
      "date_published": "2022-01-30T14:56:58+02:00"
    },
    {
      "id": "23ff641d-5209-508e-b967-75cefa56b688",
      "url": "/poems/a-julia/?utm_source=json_feed",
      "title": "A Julia de Burgos",
      "summary": "Ya las gentes murmuran que yo soy tu enemiga porque dicen que en verso doy al mundo mi yo. Mienten, Julia de Burgos. Mienten, Julia de Burgos. La que se alza en mis versos no es tu voz: es mi voz porque tú eres ropaje y la esencia soy yo; y el más profundo abismo se tiende entre las dos. Tú eres fria muñeca de mentira social, y yo, viril destello de la humana verdad.",
      "date_published": "2022-01-01T14:57:10+02:00"
    },
    {
      "id": "f30ae8a3-a6fc-5ff7-49d3-c4395984f408",
      "url": "/poems/o-captain/?utm_source=json_feed",
      "title": "O Captain! My Captain!",
      "summary": "O Captain! my Captain! our fearful trip is done;1 The ship has weather’d every rack, the prize we sought is won, The port is near, the bells I hear, the people all exulting, While follow eyes the steady keel, the vessel grim and daring; But O heart! heart! heart! O the bleeding drops of red, Where on the deck my Captain lies, Fallen cold and dead. O Captain! my Captain!",
      "date_published": "2021-02-02T23:56:58+02:00"
    }
  ]
}
